import React from 'react';

import './main-block.css';

const MainBlock = () => {
    return (
        <div className="main">
            <p>второй блок, наполнение не более пятисот двенадцати символов. 
            отсутствуют заглавные символы заполнение страницы по центру, слова притягиваются к краям блока, 
            цвет блока аналогичен логотипу сибур второй блок, наполнение не более пятисот двенадцати символов. 
            отсутствуют заглавные символы заполнение страницы по центру, слова притягиваются к краям блока, 
            цвет блока аналогичен логотипу сибур второй блок, наполнение не более пятисот двенадцати символов. 
            отсутствуют заглавные символы заполнение страницы по центру.</p>
        </div>
    );
}

export default MainBlock;